
my_family = ['бабушка', 'отец', 'сестра', 'дядя']

my_family_height = ['бабушка', 160],['отец', 170],['сестра', 175], ['дядя', 177]










# Выведите на консоль рост отца в формате
#   Рост отца - ХХ см

# Выведите на консоль общий рост вашей семьи как сумму ростов всех членов
#   Общий рост моей семьи - ХХ см
#print('Рост отца ' + '- 170 см')